Autodesk.Revit.DB.FilterStringEndsWith.#ctor
Constructs an instance of FilterStringEndsWith.
Since:
2011

Autodesk.Revit.DB.FilterStringEndsWith
Tests whether string values from the document end with a certain string.
Since:
2011